Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.task.read.description
source: Read a Lorvex task from Shortcuts or Siri.
ar: قراءة مهمة في Lorvex من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে একটি Lorvex টাস্ক পড়ুন।
de: Liest eine Lorvex-Aufgabe über Kurzbefehle oder Siri.
el: Διαβάστε μια εργασία Lorvex από τις Συντομεύσεις ή το Siri.
es: Lee una tarea de Lorvex desde Atajos o Siri.
fa: خواندن یک کار Lorvex از طریق میان‌برها یا Siri.
fr: Lit une tâche de Lorvex depuis Raccourcis ou Siri.
he: קריאת משימה ב-Lorvex דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex कार्य पढ़ें।
id: Membaca tugas Lorvex dari Pintasan atau Siri.
it: Legge un’attività di Lorvex da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexのタスクを読み取ります。
ko: 단축어 또는 Siri에서 Lorvex 할 일을 읽습니다.
mr: शॉर्टकट किंवा Siri द्वारे एक Lorvex कार्य वाचा.
ms: Membaca tugas Lorvex daripada Pintasan atau Siri.
nl: Leest een Lorvex-taak via Opdrachten of Siri.
pl: Odczytuje zadanie Lorvex ze Skrótów lub Siri.
pt_br: Lê uma tarefa do Lorvex pelos Atalhos ou pela Siri.
ro: Citește o sarcină Lorvex prin Scurtături sau Siri.
ru: Читает задачу Lorvex из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் Lorvex பணியைப் படிக்கவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి Lorvex టాస్క్‌ను చదవండి.
th: อ่านงาน Lorvex จากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile bir Lorvex görevini okuyun.
uk: Читає завдання Lorvex зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex کام پڑھیں۔
vi: Đọc một nhiệm vụ Lorvex từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 读取一个 Lorvex 任务。
zh_hant: 透過捷徑或 Siri 讀取 Lorvex 任務。

# system.task.read.dialog.cancelled
source: %@ was cancelled.
ar: تم إلغاء %@.
bn: “%@” বাতিল করা হয়েছে।
de: %@ wurde abgebrochen.
el: Η εργασία %@ ακυρώθηκε.
es: La tarea “%@” se canceló.
fa: کار «%@» لغو شده است.
fr: « %@ » est annulée.
he: המשימה "%@" בוטלה.
hi: “%@” रद्द हो चुका है।
id: %@ dibatalkan.
it: “%@” è annullata.
ja: 「%@」はキャンセルされました。
ko: “%@” 할 일은 취소되었습니다.
mr: ‘%@’ हे कार्य रद्द झाले.
ms: %@ telah dibatalkan.
nl: %@ is geannuleerd.
pl: Zadanie „%@” zostało anulowane.
pt_br: “%@” está cancelada.
ro: Sarcina %@ a fost anulată.
ru: Задача «%@» отменена.
ta: “%@” ரத்துசெய்யப்பட்டது.
te: “%@” రద్దయింది.
th: %@ ถูกยกเลิกแล้ว
tr: “%@” iptal edildi.
uk: Завдання «%@» скасовано.
ur: کام "%@" منسوخ ہو چکا ہے۔
vi: %@ đã bị hủy.
zh_hans: “%@”已取消。
zh_hant: 「%@」已取消。

# system.task.read.dialog.completed
source: %@ is done.
ar: تم إكمال %@.
bn: “%@” সম্পন্ন হয়েছে।
de: %@ ist erledigt.
el: Η εργασία %@ ολοκληρώθηκε.
es: La tarea “%@” está completada.
fa: کار «%@» تکمیل شده است.
fr: « %@ » est terminée.
he: המשימה "%@" הושלמה.
hi: “%@” पूरा हो चुका है।
id: %@ sudah selesai.
it: “%@” è completata.
ja: 「%@」は完了しています。
ko: “%@” 할 일은 완료되었습니다.
mr: ‘%@’ हे कार्य पूर्ण झाले.
ms: %@ sudah selesai.
nl: %@ is voltooid.
pl: Zadanie „%@” jest ukończone.
pt_br: “%@” está concluída.
ro: Sarcina %@ este finalizată.
ru: Задача «%@» выполнена.
ta: “%@” முடிந்தது.
te: “%@” పూర్తయింది.
th: %@ เสร็จแล้ว
tr: “%@” tamamlandı.
uk: Завдання «%@» виконано.
ur: کام "%@" مکمل ہو چکا ہے۔
vi: %@ đã xong.
zh_hans: “%@”已完成。
zh_hant: 「%@」已完成。

# system.task.read.dialog.in_progress
source: %@ is in progress.
ar: %@ قيد التنفيذ.
bn: “%@” চলমান আছে।
de: %@ ist in Bearbeitung.
el: Η εργασία %@ είναι σε εξέλιξη.
es: La tarea “%@” está en curso.
fa: کار «%@» در حال انجام است.
fr: « %@ » est en cours.
he: המשימה "%@" בתהליך.
hi: “%@” प्रगति में है।
id: %@ sedang dikerjakan.
it: “%@” è in corso.
ja: 「%@」は進行中です。
ko: “%@” 할 일은 진행 중입니다.
mr: ‘%@’ हे कार्य सुरू आहे.
ms: %@ sedang berjalan.
nl: %@ is bezig.
pl: Zadanie „%@” jest w toku.
pt_br: “%@” está em andamento.
ro: Sarcina %@ este în curs.
ru: Задача «%@» в работе.
ta: “%@” செயலிலுள்ளது.
te: “%@” జరుగుతోంది.
th: %@ กำลังดำเนินการ
tr: “%@” devam ediyor.
uk: Завдання «%@» у роботі.
ur: کام "%@" جاری ہے۔
vi: %@ đang thực hiện.
zh_hans: “%@”正在进行。
zh_hant: 「%@」正在進行中。

# system.task.read.dialog.open
source: %@ is still open.
ar: %@ لا تزال غير مكتملة.
bn: “%@” এখনও বাকি আছে।
de: %@ ist noch offen.
el: Η εργασία %@ είναι ακόμη ανοιχτή.
es: La tarea “%@” sigue pendiente.
fa: کار «%@» هنوز باز است.
fr: « %@ » est toujours à faire.
he: המשימה "%@" עדיין פתוחה.
hi: “%@” अभी लंबित है।
id: %@ masih belum selesai.
it: “%@” è ancora da fare.
ja: 「%@」はまだ完了していません。
ko: “%@” 할 일은 아직 완료되지 않았습니다.
mr: ‘%@’ हे कार्य अजूनही प्रलंबित आहे.
ms: %@ masih belum selesai.
nl: %@ staat nog open.
pl: Zadanie „%@” jest nadal do zrobienia.
pt_br: “%@” ainda está pendente.
ro: Sarcina %@ este încă de făcut.
ru: Задача «%@» ещё не выполнена.
ta: “%@” இன்னும் நிலுவையில் உள்ளது.
te: “%@” ఇంకా పెండింగ్‌లో ఉంది.
th: %@ ยังไม่เสร็จ
tr: “%@” hâlâ açık.
uk: Завдання «%@» ще не виконано.
ur: کام "%@" ابھی نامکمل ہے۔
vi: %@ vẫn chưa hoàn thành.
zh_hans: “%@”还没完成。
zh_hant: 「%@」尚未完成。

# system.task.read.dialog.someday
source: %@ is in Someday.
ar: %@ في "يومًا ما".
bn: “%@” “কোনোদিন” বিভাগে আছে।
de: %@ liegt unter „Irgendwann“.
el: Η εργασία %@ είναι στο «Κάποτε».
es: La tarea “%@” está en Algún día.
fa: کار «%@» در «شاید بعدها» است.
fr: « %@ » est dans Un jour.
he: המשימה "%@" ב"מתישהו".
hi: “%@” अभी “किसी दिन” में है।
id: %@ ada di Suatu Hari.
it: “%@” è in Prima o poi.
ja: 「%@」は「いつか」にあります。
ko: “%@” 할 일은 ‘언젠가’에 있습니다.
mr: ‘%@’ हे कार्य ‘कधीतरी’ मध्ये आहे.
ms: %@ ada dalam Suatu Hari.
nl: %@ staat onder ‘Ooit’.
pl: Zadanie „%@” jest w „Kiedyś”.
pt_br: “%@” está em Algum dia.
ro: Sarcina %@ este în „Cândva”.
ru: Задача «%@» в «Когда-нибудь».
ta: “%@” என்றாவது ஒரு நாள் பட்டியலில் உள்ளது.
te: “%@” ఏదో ఒక రోజు జాబితాలో ఉంది.
th: %@ อยู่ใน “สักวัน”
tr: “%@” “Bir gün” bölümünde.
uk: Завдання «%@» у «Колись».
ur: کام "%@" "کسی دن" میں ہے۔
vi: %@ nằm trong Một ngày nào đó.
zh_hans: “%@”放在“将来某天”里。
zh_hant: 「%@」在「將來某天」中。

# system.task.read.title
source: Read Lorvex Task
ar: قراءة مهمة في Lorvex
bn: Lorvex টাস্ক পড়ুন
de: Lorvex-Aufgabe lesen
el: Ανάγνωση εργασίας Lorvex
es: Leer tarea de Lorvex
fa: خواندن کار Lorvex
fr: Lire une tâche de Lorvex
he: קריאת משימה ב-Lorvex
hi: Lorvex कार्य पढ़ें
id: Baca Tugas Lorvex
it: Leggi attività di Lorvex
ja: Lorvexのタスクを読み取る
ko: Lorvex 할 일 읽기
mr: Lorvex कार्य वाचा
ms: Baca Tugas Lorvex
nl: Lees Lorvex-taak
pl: Odczytaj zadanie Lorvex
pt_br: Ler tarefa do Lorvex
ro: Citire sarcină Lorvex
ru: Прочитать задачу Lorvex
ta: Lorvex பணியைப் படி
te: Lorvex టాస్క్‌ను చదవండి
th: อ่านงาน Lorvex
tr: Lorvex görevini oku
uk: Прочитати завдання Lorvex
ur: ایک Lorvex کام پڑھیں
vi: Đọc nhiệm vụ Lorvex
zh_hans: 读取 Lorvex 任务
zh_hant: 讀取 Lorvex 任務

# system.task.recurrence.exception.add.description
source: Skip one occurrence date for a recurring Lorvex task.
ar: تخطي تاريخ تكرار واحد لمهمة متكررة في Lorvex.
bn: একটি পুনরাবৃত্ত Lorvex টাস্কের একটি তারিখ এড়িয়ে যান।
de: Überspringt für eine wiederkehrende Lorvex-Aufgabe eine einzelne Wiederholung.
el: Παραλείψτε μία ημερομηνία επανάληψης μιας επαναλαμβανόμενης εργασίας Lorvex.
es: Omite una fecha de repetición de una tarea recurrente de Lorvex.
fa: رد کردن یک تاریخ تکرار برای یک کار تکرارشونده در Lorvex.
fr: Ignore une occurrence d’une tâche récurrente de Lorvex.
he: דילוג על תאריך חזרה אחד במשימה חוזרת ב-Lorvex.
hi: दोहराए जाने वाले Lorvex कार्य की किसी एक तारीख़ को छोड़ें।
id: Melewati satu tanggal kejadian untuk tugas Lorvex yang berulang.
it: Salta un’occorrenza di un’attività ricorrente di Lorvex.
ja: 繰り返しのLorvexのタスクで、特定の日の1回分をスキップします。
ko: 반복되는 Lorvex 할 일에서 특정 날짜의 반복 하나를 건너뜁니다.
mr: पुनरावृत्ती होणाऱ्या Lorvex कार्याचा एक दिनांक वगळा.
ms: Melangkau satu tarikh kejadian bagi tugas Lorvex yang berulang.
nl: Slaat één herhaling over voor een terugkerende Lorvex-taak.
pl: Pomija jedną datę w powtarzającym się zadaniu Lorvex.
pt_br: Ignora uma ocorrência de uma tarefa recorrente do Lorvex.
ro: Omite o dată de apariție pentru o sarcină Lorvex recurentă.
ru: Пропускает одну дату в повторяющейся задаче Lorvex.
ta: தொடர் Lorvex பணிக்கு ஒரு நேர்வுத் தேதியைத் தவிர்க்கவும்.
te: పునరావృతమయ్యే Lorvex టాస్క్ కోసం ఒక సందర్భ తేదీని దాటవేయండి.
th: ข้ามวันที่ทำประจำหนึ่งวันของงาน Lorvex ที่ทำประจำ
tr: Yinelenen bir Lorvex görevi için tek bir yineleme tarihini atlayın.
uk: Пропускає одну дату в повторюваному завданні Lorvex.
ur: دہرائے جانے والے Lorvex کام کی کوئی ایک تکرار کی تاریخ چھوڑ دیں۔
vi: Bỏ qua một ngày lặp của một nhiệm vụ Lorvex lặp lại.
zh_hans: 跳过一个周期性 Lorvex 任务的某次发生日期。
zh_hant: 略過重複 Lorvex 任務中特定日期的一次。

# system.task.recurrence.exception.add.dialog
source: Skipped one recurrence date for %@.
ar: تم تخطي تاريخ تكرار واحد لـ %@.
bn: “%@” টাস্কের একটি পুনরাবৃত্তির তারিখ এড়িয়ে যাওয়া হয়েছে।
de: Eine Wiederholung für %@ übersprungen.
el: Παραλείφθηκε μία ημερομηνία επανάληψης για την εργασία %@.
es: Se omitió una fecha de repetición de “%@”.
fa: یک تاریخ تکرار برای کار «%@» رد شد.
fr: Une occurrence de « %@ » ignorée.
he: דולג תאריך חזרה אחד של "%@".
hi: “%@” के दोहराव की एक तारीख़ छोड़ दी गई।
id: Satu tanggal pengulangan dilewati untuk %@.
it: Un’occorrenza di “%@” saltata.
ja: 「%@」の繰り返しを1回分スキップしました。
ko: “%@”의 반복 날짜 하나를 건너뛰었습니다.
mr: ‘%@’ या कार्याचा एक पुनरावृत्तीचा दिनांक वगळला.
ms: Satu tarikh perulangan dilangkau untuk %@.
nl: Eén herhaling overgeslagen voor %@.
pl: Pominięto jedną datę powtarzania dla zadania „%@”.
pt_br: Uma ocorrência de “%@” ignorada.
ro: A fost omisă o dată de apariție pentru sarcina %@.
ru: Одна дата повторения для задачи «%@» пропущена.
ta: “%@” பணிக்கு ஒரு தொடர்வுத் தேதி தவிர்க்கப்பட்டது.
te: “%@” టాస్క్ కోసం ఒక పునరావృత తేదీ దాటవేయబడింది.
th: ข้ามวันที่ทำประจำหนึ่งวันของ %@ แล้ว
tr: Bir yineleme tarihi atlandı: %@.
uk: Одну дату повторення для завдання «%@» пропущено.
ur: کام "%@" کی ایک تکرار کی تاریخ چھوڑ دی گئی۔
vi: Đã bỏ qua một ngày lặp của %@.
zh_hans: 已为“%@”跳过一个重复日期。
zh_hant: 已略過「%@」的一個重複日期。

# system.task.recurrence.exception.add.title
source: Add Lorvex Recurrence Exception
ar: إضافة استثناء تكرار في Lorvex
bn: Lorvex পুনরাবৃত্তির ব্যতিক্রম যোগ করুন
de: Lorvex-Wiederholungsausnahme hinzufügen
el: Προσθήκη εξαίρεσης επανάληψης Lorvex
es: Añadir excepción de repetición de Lorvex
fa: افزودن استثنای تکرار Lorvex
fr: Ajouter une exception de répétition de Lorvex
he: הוספת חריגה מחזרה ב-Lorvex
hi: Lorvex दोहराव का अपवाद जोड़ें
id: Tambah Pengecualian Pengulangan Lorvex
it: Aggiungi eccezione di ripetizione di Lorvex
ja: Lorvexの繰り返しの例外を追加
ko: Lorvex 반복 예외 추가
mr: Lorvex पुनरावृत्तीचा अपवाद जोडा
ms: Tambah Pengecualian Perulangan Lorvex
nl: Voeg Lorvex-herhalingsuitzondering toe
pl: Dodaj wyjątek powtarzania Lorvex
pt_br: Adicionar exceção de repetição do Lorvex
ro: Adăugare excepție de repetare Lorvex
ru: Добавить исключение повторения Lorvex
ta: Lorvex தொடர்வு விதிவிலக்கைச் சேர்
te: Lorvex పునరావృత మినహాయింపును జోడించండి
th: เพิ่มข้อยกเว้นการทำประจำ Lorvex
tr: Lorvex yineleme istisnası ekle
uk: Додати виняток повторення Lorvex
ur: ایک Lorvex تکرار کا استثنیٰ شامل کریں
vi: Thêm ngoại lệ lặp lại Lorvex
zh_hans: 添加 Lorvex 重复例外
zh_hant: 新增 Lorvex 重複例外

# system.task.recurrence.exception.remove.description
source: Restore one skipped occurrence date for a recurring task.
ar: استعادة تاريخ تكرار واحد تم تخطيه لمهمة متكررة.
bn: একটি পুনরাবৃত্ত টাস্কের এড়িয়ে যাওয়া একটি তারিখ ফিরিয়ে আনুন।
de: Stellt eine übersprungene Wiederholung einer wiederkehrenden Aufgabe wieder her.
el: Επαναφέρετε μία παραλειφθείσα ημερομηνία επανάληψης μιας επαναλαμβανόμενης εργασίας.
es: Restaura una fecha de repetición omitida de una tarea recurrente.
fa: بازگرداندن یک تاریخ تکرار ردشده برای یک کار تکرارشونده.
fr: Rétablit une occurrence ignorée d’une tâche récurrente.
he: שחזור תאריך חזרה אחד שדולג במשימה חוזרת.
hi: दोहराए जाने वाले कार्य की छोड़ी गई एक तारीख़ रीस्टोर करें।
id: Memulihkan satu tanggal kejadian yang dilewati untuk tugas berulang.
it: Ripristina un’occorrenza saltata di un’attività ricorrente.
ja: スキップした繰り返しの日を1回分元に戻します。
ko: 건너뛴 반복 날짜 하나를 복원합니다.
mr: पुनरावृत्ती होणाऱ्या कार्याचा वगळलेला एक दिनांक पुन्हा आणा.
ms: Memulihkan satu tarikh kejadian yang dilangkau bagi tugas berulang.
nl: Herstelt één overgeslagen herhaling van een terugkerende taak.
pl: Przywraca jedną pominiętą datę w powtarzającym się zadaniu.
pt_br: Restaura uma ocorrência ignorada de uma tarefa recorrente.
ro: Restabilește o dată de apariție omisă pentru o sarcină recurentă.
ru: Восстанавливает одну пропущенную дату в повторяющейся задаче.
ta: தொடர் பணிக்குத் தவிர்க்கப்பட்ட ஒரு நேர்வுத் தேதியை மீட்டெடு.
te: పునరావృతమయ్యే టాస్క్ కోసం దాటవేసిన ఒక సందర్భ తేదీని పునరుద్ధరించండి.
th: คืนค่าวันที่ทำประจำที่ถูกข้ามหนึ่งวันของงานที่ทำประจำ
tr: Yinelenen bir görev için atlanmış bir yineleme tarihini geri yükleyin.
uk: Відновлює одну пропущену дату в повторюваному завданні.
ur: دہرائے جانے والے کام کی چھوڑی گئی کوئی ایک تکرار کی تاریخ بحال کریں۔
vi: Khôi phục một ngày lặp đã bị bỏ qua của một nhiệm vụ lặp lại.
zh_hans: 恢复周期性任务中一个被跳过的发生日期。
zh_hant: 還原重複任務中已略過的一個日期。

# system.task.recurrence.exception.remove.dialog
source: Restored one recurrence date for %@.
ar: تمت استعادة تاريخ تكرار واحد لـ %@.
bn: “%@” টাস্কের একটি পুনরাবৃত্তির তারিখ ফিরিয়ে আনা হয়েছে।
de: Eine Wiederholung für %@ wiederhergestellt.
el: Επαναφέρθηκε μία ημερομηνία επανάληψης για την εργασία %@.
es: Se restauró una fecha de repetición de “%@”.
fa: یک تاریخ تکرار برای کار «%@» بازگردانده شد.
fr: Une occurrence de « %@ » rétablie.
he: תאריך חזרה אחד של "%@" שוחזר.
hi: “%@” के दोहराव की एक तारीख़ रीस्टोर की गई।
id: Satu tanggal pengulangan dipulihkan untuk %@.
it: Un’occorrenza di “%@” ripristinata.
ja: 「%@」の繰り返しを1回分元に戻しました。
ko: “%@”의 반복 날짜 하나를 복원했습니다.
mr: ‘%@’ या कार्याचा एक पुनरावृत्तीचा दिनांक पुन्हा आणला.
ms: Satu tarikh perulangan dipulihkan untuk %@.
nl: Eén herhaling hersteld voor %@.
pl: Przywrócono jedną datę powtarzania dla zadania „%@”.
pt_br: Uma ocorrência de “%@” restaurada.
ro: A fost restabilită o dată de apariție pentru sarcina %@.
ru: Одна дата повторения для задачи «%@» восстановлена.
ta: “%@” பணிக்கு ஒரு தொடர்வுத் தேதி மீட்டெடுக்கப்பட்டது.
te: “%@” టాస్క్ కోసం ఒక పునరావృత తేదీ పునరుద్ధరించబడింది.
th: คืนค่าวันที่ทำประจำหนึ่งวันของ %@ แล้ว
tr: Bir yineleme tarihi geri yüklendi: %@.
uk: Одну дату повторення для завдання «%@» відновлено.
ur: کام "%@" کی ایک تکرار کی تاریخ بحال کر دی گئی۔
vi: Đã khôi phục một ngày lặp của %@.
zh_hans: 已为“%@”恢复一个重复日期。
zh_hant: 已還原「%@」的一個重複日期。

# system.task.recurrence.exception.remove.title
source: Remove Lorvex Recurrence Exception
ar: إزالة استثناء تكرار في Lorvex
bn: Lorvex পুনরাবৃত্তির ব্যতিক্রম অপসারণ করুন
de: Lorvex-Wiederholungsausnahme entfernen
el: Αφαίρεση εξαίρεσης επανάληψης Lorvex
es: Quitar excepción de repetición de Lorvex
fa: برداشتن استثنای تکرار Lorvex
fr: Supprimer une exception de répétition de Lorvex
he: הסרת חריגה מחזרה ב-Lorvex
hi: Lorvex दोहराव का अपवाद हटाएँ
id: Hapus Pengecualian Pengulangan Lorvex
it: Rimuovi eccezione di ripetizione di Lorvex
ja: Lorvexの繰り返しの例外を削除
ko: Lorvex 반복 예외 제거
mr: Lorvex पुनरावृत्तीचा अपवाद काढून टाका
ms: Padam Pengecualian Perulangan Lorvex
nl: Verwijder Lorvex-herhalingsuitzondering
pl: Usuń wyjątek powtarzania Lorvex
pt_br: Remover exceção de repetição do Lorvex
ro: Eliminare excepție de repetare Lorvex
ru: Удалить исключение повторения Lorvex
ta: Lorvex தொடர்வு விதிவிலக்கை அகற்று
te: Lorvex పునరావృత మినహాయింపును తొలగించండి
th: เอาข้อยกเว้นการทำประจำ Lorvex ออก
tr: Lorvex yineleme istisnasını kaldır
uk: Видалити виняток повторення Lorvex
ur: ایک Lorvex تکرار کا استثنیٰ ہٹائیں
vi: Xóa ngoại lệ lặp lại Lorvex
zh_hans: 移除 Lorvex 重复例外
zh_hant: 移除 Lorvex 重複例外

# system.task.recurrence.remove.description
source: Remove a Lorvex task recurrence rule.
ar: إزالة قاعدة تكرار مهمة في Lorvex.
bn: একটি Lorvex টাস্কের পুনরাবৃত্তির নিয়ম অপসারণ করুন।
de: Entfernt die Wiederholungsregel einer Lorvex-Aufgabe.
el: Αφαιρέστε τον κανόνα επανάληψης μιας εργασίας Lorvex.
es: Quita la regla de repetición de una tarea de Lorvex.
fa: برداشتن قانون تکرار یک کار Lorvex.
fr: Supprime la règle de répétition d’une tâche de Lorvex.
he: הסרת כלל החזרה של משימה ב-Lorvex.
hi: Lorvex कार्य का दोहराव नियम हटाएँ।
id: Menghapus aturan pengulangan tugas Lorvex.
it: Rimuove la regola di ripetizione di un’attività di Lorvex.
ja: Lorvexのタスクの繰り返しルールを削除します。
ko: Lorvex 할 일의 반복 규칙을 제거합니다.
mr: एका Lorvex कार्याचा पुनरावृत्तीचा नियम काढून टाका.
ms: Memadamkan peraturan perulangan tugas Lorvex.
nl: Verwijdert de herhalingsregel van een Lorvex-taak.
pl: Usuwa regułę powtarzania zadania Lorvex.
pt_br: Remove a regra de repetição de uma tarefa do Lorvex.
ro: Elimină regula de repetare a unei sarcini Lorvex.
ru: Удаляет правило повторения задачи Lorvex.
ta: Lorvex பணியின் தொடர்வு விதியை அகற்றவும்.
te: Lorvex టాస్క్ పునరావృత నియమాన్ని తొలగించండి.
th: เอากฎการทำประจำของงาน Lorvex ออก
tr: Bir Lorvex görevinin yineleme kuralını kaldırın.
uk: Видаляє правило повторення завдання Lorvex.
ur: کسی Lorvex کام کی تکرار کا قاعدہ ہٹائیں۔
vi: Xóa quy tắc lặp lại của một nhiệm vụ Lorvex.
zh_hans: 移除一个 Lorvex 任务的重复规则。
zh_hant: 移除 Lorvex 任務的重複規則。

# system.task.recurrence.remove.dialog
source: Removed recurrence for %@.
ar: تمت إزالة التكرار من %@.
bn: “%@” টাস্কের পুনরাবৃত্তি অপসারণ করা হয়েছে।
de: Wiederholung für %@ entfernt.
el: Αφαιρέθηκε η επανάληψη για την εργασία %@.
es: Se quitó la repetición de “%@”.
fa: تکرار کار «%@» برداشته شد.
fr: Répétition supprimée pour « %@ ».
he: החזרה של "%@" הוסרה.
hi: “%@” का दोहराव हटा दिया गया।
id: Pengulangan untuk %@ dihapus.
it: Ripetizione rimossa per “%@”.
ja: 「%@」の繰り返しを削除しました。
ko: “%@”의 반복을 제거했습니다.
mr: ‘%@’ या कार्याची पुनरावृत्ती काढून टाकली.
ms: Perulangan untuk %@ dipadam.
nl: Herhaling voor %@ verwijderd.
pl: Usunięto powtarzanie zadania „%@”.
pt_br: Repetição removida de “%@”.
ro: A fost eliminată repetarea pentru sarcina %@.
ru: Повторение задачи «%@» удалено.
ta: “%@” பணியின் தொடர்வு அகற்றப்பட்டது.
te: “%@” టాస్క్ పునరావృతం తొలగించబడింది.
th: เอาการทำประจำของ %@ ออกแล้ว
tr: Yineleme kaldırıldı: %@.
uk: Повторення завдання «%@» видалено.
ur: کام "%@" کی تکرار ہٹا دی گئی۔
vi: Đã xóa lặp lại của %@.
zh_hans: 已移除“%@”的重复规则。
zh_hant: 已移除「%@」的重複設定。

# system.task.recurrence.remove.title
source: Remove Lorvex Task Recurrence
ar: إزالة تكرار مهمة في Lorvex
bn: Lorvex টাস্কের পুনরাবৃত্তি অপসারণ করুন
de: Wiederholung einer Lorvex-Aufgabe entfernen
el: Αφαίρεση επανάληψης εργασίας Lorvex
es: Quitar repetición de tarea de Lorvex
fa: برداشتن تکرار کار Lorvex
fr: Supprimer la répétition d’une tâche de Lorvex
he: הסרת חזרה ממשימה ב-Lorvex
hi: Lorvex कार्य का दोहराव हटाएँ
id: Hapus Pengulangan Tugas Lorvex
it: Rimuovi ripetizione di attività di Lorvex
ja: Lorvexのタスクの繰り返しを削除
ko: Lorvex 할 일 반복 제거
mr: Lorvex कार्याची पुनरावृत्ती काढून टाका
ms: Padam Perulangan Tugas Lorvex
nl: Verwijder herhaling van Lorvex-taak
pl: Usuń powtarzanie zadania Lorvex
pt_br: Remover repetição de tarefa do Lorvex
ro: Eliminare repetare sarcină Lorvex
ru: Удалить повторение задачи Lorvex
ta: Lorvex பணித் தொடர்வை அகற்று
te: Lorvex టాస్క్ పునరావృతాన్ని తొలగించండి
th: เอาการทำประจำของงาน Lorvex ออก
tr: Lorvex görev yinelemesini kaldır
uk: Видалити повторення завдання Lorvex
ur: ایک Lorvex کام کی تکرار ہٹائیں
vi: Xóa lặp lại của nhiệm vụ Lorvex
zh_hans: 移除 Lorvex 任务重复
zh_hant: 移除 Lorvex 任務重複

# system.task.recurrence.set.description
source: Set a Lorvex task recurrence rule.
ar: ضبط قاعدة تكرار مهمة في Lorvex.
bn: একটি Lorvex টাস্কের পুনরাবৃত্তির নিয়ম সেট করুন।
de: Legt die Wiederholungsregel einer Lorvex-Aufgabe fest.
el: Ορίστε έναν κανόνα επανάληψης για μια εργασία Lorvex.
es: Establece la regla de repetición de una tarea de Lorvex.
fa: تنظیم قانون تکرار برای یک کار Lorvex.
fr: Définit la règle de répétition d’une tâche de Lorvex.
he: הגדרת כלל חזרה למשימה ב-Lorvex.
hi: Lorvex कार्य का दोहराव नियम तय करें।
id: Mengatur aturan pengulangan tugas Lorvex.
it: Imposta la regola di ripetizione di un’attività di Lorvex.
ja: Lorvexのタスクの繰り返しルールを設定します。
ko: Lorvex 할 일의 반복 규칙을 설정합니다.
mr: एका Lorvex कार्याचा पुनरावृत्तीचा नियम सेट करा.
ms: Menetapkan peraturan perulangan tugas Lorvex.
nl: Stelt de herhalingsregel van een Lorvex-taak in.
pl: Ustawia regułę powtarzania zadania Lorvex.
pt_br: Define a regra de repetição de uma tarefa do Lorvex.
ro: Definește regula de repetare a unei sarcini Lorvex.
ru: Задаёт правило повторения задачи Lorvex.
ta: Lorvex பணியின் தொடர்வு விதியை அமைக்கவும்.
te: Lorvex టాస్క్ పునరావృత నియమాన్ని సెట్ చేయండి.
th: ตั้งกฎการทำประจำให้งาน Lorvex
tr: Bir Lorvex görevi için yineleme kuralı ayarlayın.
uk: Задає правило повторення завдання Lorvex.
ur: کسی Lorvex کام کے لیے تکرار کا قاعدہ سیٹ کریں۔
vi: Đặt quy tắc lặp lại cho một nhiệm vụ Lorvex.
zh_hans: 设置一个 Lorvex 任务的重复规则。
zh_hant: 設定 Lorvex 任務的重複規則。

# system.task.recurrence.set.dialog
source: Set recurrence for %@.
ar: تم ضبط التكرار لـ %@.
bn: “%@” টাস্কের পুনরাবৃত্তি সেট করা হয়েছে।
de: Wiederholung für %@ festgelegt.
el: Ορίστηκε επανάληψη για την εργασία %@.
es: Se estableció la repetición de “%@”.
fa: تکرار کار «%@» تنظیم شد.
fr: Répétition définie pour « %@ ».
he: החזרה של "%@" הוגדרה.
hi: “%@” का दोहराव तय किया गया।
id: Pengulangan untuk %@ diatur.
it: Ripetizione impostata per “%@”.
ja: 「%@」の繰り返しを設定しました。
ko: “%@”의 반복을 설정했습니다.
mr: ‘%@’ या कार्याची पुनरावृत्ती सेट केली.
ms: Perulangan untuk %@ ditetapkan.
nl: Herhaling voor %@ ingesteld.
pl: Ustawiono powtarzanie zadania „%@”.
pt_br: Repetição definida para “%@”.
ro: A fost definită repetarea pentru sarcina %@.
ru: Повторение задачи «%@» задано.
ta: “%@” பணிக்குத் தொடர்வு அமைக்கப்பட்டது.
te: “%@” టాస్క్ కోసం పునరావృతం సెట్ చేయబడింది.
th: ตั้งการทำประจำให้ %@ แล้ว
tr: Yineleme ayarlandı: %@.
uk: Повторення завдання «%@» задано.
ur: کام "%@" کے لیے تکرار سیٹ کر دی گئی۔
vi: Đã đặt lặp lại cho %@.
zh_hans: 已设置“%@”的重复规则。
zh_hant: 已設定「%@」的重複規則。

# system.task.recurrence.set.title
source: Set Lorvex Task Recurrence
ar: ضبط تكرار مهمة في Lorvex
bn: Lorvex টাস্কের পুনরাবৃত্তি সেট করুন
de: Wiederholung einer Lorvex-Aufgabe festlegen
el: Ορισμός επανάληψης εργασίας Lorvex
es: Establecer repetición de tarea de Lorvex
fa: تنظیم تکرار کار Lorvex
fr: Définir la répétition d’une tâche de Lorvex
he: הגדרת חזרה למשימה ב-Lorvex
hi: Lorvex कार्य का दोहराव तय करें
id: Atur Pengulangan Tugas Lorvex
it: Imposta ripetizione di attività di Lorvex
ja: Lorvexのタスクの繰り返しを設定
ko: Lorvex 할 일 반복 설정
mr: Lorvex कार्याची पुनरावृत्ती सेट करा
ms: Tetapkan Perulangan Tugas Lorvex
nl: Stel herhaling van Lorvex-taak in
pl: Ustaw powtarzanie zadania Lorvex
pt_br: Definir repetição de tarefa do Lorvex
ro: Definire repetare sarcină Lorvex
ru: Задать повторение задачи Lorvex
ta: Lorvex பணித் தொடர்வை அமை
te: Lorvex టాస్క్ పునరావృతాన్ని సెట్ చేయండి
th: ตั้งการทำประจำของงาน Lorvex
tr: Lorvex görev yinelemesini ayarla
uk: Задати повторення завдання Lorvex
ur: ایک Lorvex کام کی تکرار سیٹ کریں
vi: Đặt lặp lại cho nhiệm vụ Lorvex
zh_hans: 设置 Lorvex 任务重复
zh_hant: 設定 Lorvex 任務重複
